Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/miljookonomi_og_analyse_id_85627.html.tmx
Source language: nob
Languages: sme

source: Seksjon for miljøøkonomi og analyse
sme: Birasekonomiija ja analysa sekušuvdna

source: Nasjonale miljøanalyser, sammenhengen mellom økonomisk utvikling og miljø.
sme: Našuvnnalaš birasanalysat, oktavuohta gaskkal eknomalaš ovdáneami ja birrasa.

source: Miljøprofilen i statsbudsjettet og nasjonalbudsjettet.
sme: Birasprofiila stádabušeahtas, našunalbušeahtta.

source: Økonomiske virkemidler.
sme: Ekonomalaš gaskaoamit.

source: Miljødata.
sme: Birasdata.

source: Koordinering av miljøvernforskning og miljøovervåking.
sme: Birasgáhttendutkama ja birasgoziheami buohtalastin.

source: Koordinering av arbeidet med St.meld. om Regjeringens miljøpolitikk og rikets miljøtilstand og EØS-statsstøttereglene.
sme: Buohtalastit St. dieđ. barggu mii lea Ráđđehusa birasgáhttenpolitihka birra ja riikka birasdili birra ja EØS-stádadoarjjanjuolggadusat.
